{
    "hi_i_am": "Hi, I'm",
    "home": "Home",
    "about": "About me",
    "offices": "Offices",
    "projects": "Projects",
    "contact": "Contact",
    "go_back_home":"Go Back Home",
    "loginBtn": "Login",
    "login": "Login",
    "copyright":"© 2022 Copyright by MielProje. All Rights Reserved.",
    "call_to_action_text": "<b>MielProje</b> we offer the best livable conditions for you and your loved ones.",
    "contact_us":"Contact Us",
    "get_started_today":"Get Started Today",
    "about_context":"<b>Istanbul</b> for one thousand six hundred years, from 330 to 1922; It is a city that has been the capital of 4 different empires and has been the subject of poems.<br> This city, which hosts many cultures and carries history, art and history in its heart, is also one of the largest metropolises in the world. <br> Miel Proje Pazarlama brings you together with the right investments in the heart of this unique city, in locations where you can experience the real Istanbul. <br> Miel Proje Pazarlama, which aims to be a strong and reliable partner with its customers and collaborators with independent solutions by bringing together innovative solutions in our constantly renewed sector with its experience, set out with the mission of increasing customer satisfaction, providing economical solutions, and bringing the buyers together at real prices with the right investment. coming out.",
    "project_heading": "The most beautiful projects we have developed for Istanbul",
    "learn_more":"Learn More",

    "feature1_title": "Expert Advisors",
    "feature1_text": "With our expert consultants, the real estate you target can easily be yours.",
    "feature2_title": "Targeted Projects",
    "feature2_text": "By adding valuable and future projects to our portfolio instead of being in every project, we guarantee you to win both while buying and after.",
    "feature3_title": "Support After Sale",
    "feature3_text": "We are always with you and ready to support during and after the sale.",

    "team" : "Creative Team",
    "team_title" : "We have great <br />creative team",
    "team_text" : "<strong>MielProje</strong> always try to provide the best Business Solutions for Clients to grow up their Business sharp and smoothly.",


    "contact_Info": "Contact Info",
    "Send us a Message" : "Send us a Message",
    "First Name":"First Name",
    "Last Name":"Last Name",
    "Email address": "Email address",
    "Phone No":"Phone No",
    "Write Your Message":"Write Your Message",
    "Send Message":"Send Message"

    

    
  

    


  }